{
  "<blank>": 0,
  "BẠN": 1,
  "TÔI": 2,
  "ĂN": 3,
  "THÍCH": 4,
  "VÀ": 5,
  "Ở": 6,
  "CỦA_TÔI": 7,
  "MÔN": 8,
  "MẤY": 9,
  "CÓ": 10,
  "KHÔNG_THÍCH": 11,
  "1": 12,
  "ĐI": 13,
  "BA": 14,
  "GÌ": 15,
  "MÀU": 16,
  "HỌC": 17,
  "LÀ": 18,
  "VỀ": 19,
  "CỦA_BẠN": 20,
  "MUA": 21,
  "MẸ": 22,
  "NGỌT": 23,
  "BAY": 24,
  "CHỊ": 25,
  "HIỆU_TRƯỞNG": 26,
  "LÁ": 27,
  "MÈO": 28,
  "NĂM": 29,
  "SỐNG": 30,
  "TOÁN": 31,
  "YÊU": 32,
  "2": 33,
  "ANH": 34,
  "BÂY_GIỜ": 35,
  "CHIM": 36,
  "CHUA": 37,
  "LÁI": 38,
  "MIỀN_BẮC": 39,
  "NGÀY": 40,
  "NHƯ_THẾ_NÀO": 41,
  "NHẤT": 42,
  "THỎ": 43,
  "VIỆT_NAM": 44,
  "ĐẸP": 45,
  "ĐỎ": 46,
  "AI": 47,
  "BIẾT": 48,
  "BUỔI_SÁNG": 49,
  "CAO": 50,
  "CON": 51,
  "CÀ_RỐT": 52,
  "CÁ": 53,
  "GIA_ĐÌNH": 54,
  "GIÁO_VIÊN": 55,
  "GÀ": 56,
  "MÙA": 57,
  "NGON": 58,
  "NHO": 59,
  "RẮN": 60,
  "THỜI_TIẾT": 61,
  "TO": 62,
  "TRÁI_CAM": 63,
  "TRÁI_TÁO": 64,
  "TRÈO_CÂY": 65,
  "XOÀI": 66,
  "ĐEN": 67,
  "ĐỘNG_VẬT": 68,
  "5": 69,
  "BA_LÔ": 70,
  "BIỂN": 71,
  "BÀ": 72,
  "BÚT_CHÌ": 73,
  "CHÚ": 74,
  "CÂY": 75,
  "DÂU": 76,
  "DƯA_HẤU": 77,
  "EM": 78,
  "HEO": 79,
  "HÓA": 80,
  "HÔM_QUA": 81,
  "HƯƠU_CAO_CỔ": 82,
  "HỌC_SINH": 83,
  "KHỈ": 84,
  "LÝ": 85,
  "LŨ": 86,
  "LỚP_TRƯỞNG": 87,
  "MIỀN_NAM": 88,
  "MÁT": 89,
  "MÙA_THU": 90,
  "NGỦ": 91,
  "NHÀ": 92,
  "NÚI": 93,
  "RỪNG": 94,
  "SINH": 95,
  "SẦU_RIÊNG": 96,
  "SỚM": 97,
  "THÁNG": 98,
  "THỨ_2": 99,
  "TRƯỜNG": 100,
  "TUẦN": 101,
  "TÒA_NHÀ": 102,
  "TẮM_VÒI_SEN": 103,
  "VỊT": 104,
  "XANH": 105,
  "XE_HƠI": 106,
  "ÔNG": 107,
  "ĐÂY": 108,
  "ĐỒI": 109,
  "3": 110,
  "4": 111,
  "7": 112,
  "AO": 113,
  "BÁNH": 114,
  "CAM": 115,
  "CHO": 116,
  "CHƯA": 117,
  "DẠY": 118,
  "GIỜ": 119,
  "GẦN": 120,
  "HAY": 121,
  "HÔM_NAY": 122,
  "LÀM": 123,
  "LỚP": 124,
  "MÍT": 125,
  "MÙA_HÈ": 126,
  "MÙA_XUÂN": 127,
  "MÙA_ĐÔNG": 128,
  "MƯA": 129,
  "NGÀY_MAI": 130,
  "NÓ": 131,
  "PHÓ": 132,
  "PHÚT": 133,
  "RỒI": 134,
  "SÔNG": 135,
  "THƯƠNG": 136,
  "TRONG": 137,
  "TRỄ": 138,
  "TÊN": 139,
  "VÌ": 140,
  "VỎ": 141,
  "XANH_DƯƠNG": 142,
  "XE_ĐẠP": 143,
  "ÁO": 144,
  "ĐÂU": 145,
  "ĐÚNG_GIỜ": 146,
  "ĐỘNG_ĐẤT": 147,
  "0": 148,
  "200": 149,
  "50": 150,
  "9": 151,
  "BÀI_TẬP": 152,
  "BƠI": 153,
  "BỤNG": 154,
  "CAY": 155,
  "CHÀO": 156,
  "CHÓ": 157,
  "CHƠI": 158,
  "CHỢ": 159,
  "CHỦ_NHẬT": 160,
  "CUA": 161,
  "CÁ_MẬP": 162,
  "CÙNG": 163,
  "CỌP": 164,
  "DU_LỊCH": 165,
  "GIÂY": 166,
  "HIỀN": 167,
  "HÔI": 168,
  "HƠN": 169,
  "HỒNG": 170,
  "KHÔ": 171,
  "KHÔNG_CÓ": 172,
  "KHỎE": 173,
  "KIỂM_TRA": 174,
  "KÍ_HIỆU": 175,
  "LÙN": 176,
  "MẤY_GIỜ": 177,
  "MỚI": 178,
  "NGOẠI": 179,
  "NHIỀU": 180,
  "NHÌN": 181,
  "NHẠT": 182,
  "NÓNG": 183,
  "NỘI": 184,
  "RAU": 185,
  "SUỐI": 186,
  "SẠCH": 187,
  "SẼ": 188,
  "THÁC_NƯỚC": 189,
  "THỨC_DẬY": 190,
  "THỨ_3": 191,
  "THỨ_4": 192,
  "THỨ_5": 193,
  "THỨ_7": 194,
  "TRÁI": 195,
  "TRẮNG": 196,
  "TÍM": 197,
  "TẦNG": 198,
  "VĂN": 199,
  "XE_MÁY": 200,
  "ĐÁNH_RĂNG": 201,
  "ĐẬM": 202,
  "ĐẾM": 203,
  "20": 204,
  "6": 205,
  "CHIA": 206,
  "GIÀ": 207,
  "LÚC": 208,
  "NGƯỜI": 209,
  "PHẢI": 210,
  "SANH": 211,
  "SƯ_TỬ": 212,
  "THỨ_6": 213,
  "TÔM": 214,
  "ÔN": 215,
  "ĐỀU": 216
}