{
  "<blank>": 0,
  "REGEN": 1,
  "REGION": 2,
  "IX": 3,
  "MORGEN": 4,
  "KOMMEN": 5,
  "NORD": 6,
  "SONNE": 7,
  "WOLKE": 8,
  "GRAD": 9,
  "NACHT": 10,
  "SUED": 11,
  "KOENNEN": 12,
  "SCHNEE": 13,
  "AUCH": 14,
  "MEHR": 15,
  "BISSCHEN": 16,
  "HEUTE": 17,
  "WETTER": 18,
  "GEWITTER": 19,
  "BIS": 20,
  "WIND": 21,
  "WEHEN": 22,
  "ZWANZIG": 23,
  "OST": 24,
  "DANN": 25,
  "SCHAUER": 26,
  "WEST": 27,
  "ABEND": 28,
  "MOEGLICH": 29,
  "FREUNDLICH": 30,
  "NEBEL": 31,
  "JETZT": 32,
  "BERG": 33,
  "NORDWEST": 34,
  "STURM": 35,
  "ABER": 36,
  "TAG": 37,
  "WIE-AUSSEHEN": 38,
  "TEIL": 39,
  "TIEF": 40,
  "FLUSS": 41,
  "MINUS": 42,
  "SUEDOST": 43,
  "WECHSELHAFT": 44,
  "SONNTAG": 45,
  "SCHWACH": 46,
  "MITTE": 47,
  "KUEHL": 48,
  "FREITAG": 49,
  "TROCKEN": 50,
  "SAMSTAG": 51,
  "VIEL": 52,
  "KLAR": 53,
  "STARK": 54,
  "HOCH": 55,
  "MAESSIG": 56,
  "BESONDERS": 57,
  "DONNERSTAG": 58,
  "SONST": 59,
  "IN-KOMMEND": 60,
  "BLEIBEN": 61,
  "MEISTENS": 62,
  "UND": 63,
  "KALT": 64,
  "MITTWOCH": 65,
  "WARM": 66,
  "MONTAG": 67,
  "TEMPERATUR": 68,
  "NORDOST": 69,
  "LAND": 70,
  "SUEDWEST": 71,
  "NUR": 72,
  "DEUTSCH": 73,
  "FUENF": 74,
  "ALPEN": 75,
  "GUT": 76,
  "DIENSTAG": 77,
  "EINS": 78,
  "MITTAG": 79,
  "KUESTE": 80,
  "SCHOEN": 81,
  "ZWEI": 82,
  "DREI": 83,
  "FROST": 84,
  "IM-VERLAUF": 85,
  "MILD": 86,
  "VIER": 87,
  "HIMMEL": 88,
  "LUFT": 89,
  "SEHEN": 90,
  "DABEI": 91,
  "HAUPTSAECHLICH": 92,
  "SIEBEN": 93,
  "SCHNEIEN": 94,
  "FRISCH": 95,
  "NOCH": 96,
  "SCHON": 97,
  "VERSCHWINDEN": 98,
  "SECHS": 99,
  "ACHT": 100,
  "ZEHN": 101,
  "NACH": 102,
  "ANFANG": 103,
  "MAXIMAL": 104,
  "ZWISCHEN": 105,
  "GLATT": 106,
  "ENORM": 107,
  "UEBERWIEGEND": 108,
  "NULL": 109,
  "VIERZEHN": 110,
  "DREISSIG": 111,
  "NEUN": 112,
  "PLUS": 113,
  "FUENFZEHN": 114,
  "LIEB": 115,
  "ZWOELF": 116,
  "STERN": 117,
  "DREIZEHN": 118,
  "ZUSCHAUER": 119,
  "DRUCK": 120,
  "MAL": 121,
  "WENN": 122,
  "BAYERN": 123,
  "MEER": 124,
  "TEILWEISE": 125,
  "WAHRSCHEINLICH": 126,
  "BEWOELKT": 127,
  "WIEDER": 128,
  "LANG": 129,
  "ODER": 130,
  "SIEBZEHN": 131,
  "ELF": 132,
  "SECHSZEHN": 133,
  "WENIG": 134,
  "ACHTZEHN": 135,
  "ZEIGEN-BILDSCHIRM": 136,
  "DESHALB": 137,
  "EUROPA": 138,
  "poss-EUCH": 139,
  "ORT": 140,
  "WEITER": 141,
  "SPAETER": 142,
  "WOCHENENDE": 143,
  "DAZU": 144,
  "SEE": 145,
  "RUHIG": 146,
  "SO": 147,
  "HABEN": 148,
  "AB": 149,
  "FRUEH": 150,
  "NAECHSTE": 151,
  "neg-HABEN": 152,
  "NEU": 153,
  "UNGEFAEHR": 154,
  "LEICHT": 155,
  "ORKAN": 156,
  "WIE": 157,
  "DEUTSCHLAND": 158,
  "DURCHGEHEND": 159,
  "WALD": 160,
  "BESSER": 161,
  "WARNUNG": 162,
  "AUFLOESEN": 163,
  "MACHEN": 164,
  "STEIGEN": 165,
  "UNWETTER": 166,
  "VORSICHT": 167,
  "HIER": 168,
  "NEUNZEHN": 169,
  "HEISS": 170,
  "ZONE": 171,
  "BODEN": 172,
  "GLEICH": 173,
  "VOR": 174,
  "WOCHE": 175,
  "SINKEN": 176,
  "MIT": 177,
  "SPEZIELL": 178,
  "WIE-IMMER": 179,
  "MANCHMAL": 180,
  "NAH": 181,
  "OKTOBER": 182,
  "UEBER": 183,
  "DIENST": 184,
  "GEFRIEREN": 185,
  "WUENSCHEN": 186,
  "TATSAECHLICH": 187,
  "NOVEMBER": 188,
  "SOMMER": 189,
  "JANUAR": 190,
  "poss-SEIN": 191,
  "DARUM": 192,
  "DEZEMBER": 193,
  "JULI": 194,
  "VORAUS": 195,
  "GEFAHR": 196,
  "LANGSAM": 197,
  "SKANDINAVIEN": 198,
  "DOCH": 199,
  "FEBRUAR": 200,
  "INFORMIEREN": 201,
  "SCHWER": 202,
  "UNTERSCHIED": 203,
  "APRIL": 204,
  "KAUM": 205,
  "SEPTEMBER": 206,
  "BEGRUESSEN": 207,
  "FEUCHT": 208,
  "MAI": 209,
  "METER": 210,
  "REST": 211,
  "SCHEINEN": 212,
  "VERAENDERN": 213,
  "WINTER": 214,
  "ES-BEDEUTET": 215,
  "HABEN2": 216,
  "TSCHUESS": 217,
  "HERBST": 218,
  "UMWANDELN": 219,
  "AUGUST": 220,
  "BEDEUTEN": 221,
  "OFT": 222,
  "VON": 223,
  "UEBERALL": 224,
  "WENIGER": 225,
  "ZUERST": 226,
  "GRUND": 227,
  "ICH": 228,
  "NACHMITTAG": 229,
  "TRUEB": 230,
  "ALLGAEU": 231,
  "EINFLUSS": 232,
  "FRANKREICH": 233,
  "GERADE": 234,
  "SACHSEN": 235,
  "TAGSUEBER": 236,
  "DAS-IST-ES": 237,
  "JUNI": 238,
  "KRAEFTIG": 239,
  "MISCHUNG": 240,
  "DIESE": 241,
  "EIS": 242,
  "IM-MOMENT": 243,
  "VIELLEICHT": 244,
  "BRAND": 245,
  "SCHWARZ": 246,
  "negalp-AUCH": 247,
  "DU": 248,
  "GRENZE": 249,
  "MAERZ": 250,
  "UNTEN": 251,
  "BLITZ": 252,
  "HEFTIG": 253,
  "SAUER": 254,
  "SCHOTTLAND": 255,
  "AUFZIEHEN": 256,
  "HAGEL": 257,
  "NICHT": 258,
  "STUNDE": 259,
  "UNTER": 260,
  "NASS": 261,
  "SIEBTE": 262,
  "TAL": 263,
  "AEHNLICH": 264,
  "ANGENEHM": 265,
  "BEISPIEL": 266,
  "BURG": 267,
  "DURCH": 268,
  "EINIGE": 269,
  "ERSTE": 270,
  "HOEHE": 271,
  "L": 272,
  "THUERINGEN": 273,
  "ZEIT": 274,
  "ANDERE": 275,
  "LOCKER": 276,
  "ENGLAND": 277,
  "HERZ": 278,
  "MITTEILEN": 279,
  "NOCHEINMAL": 280,
  "PASSEN": 281,
  "RUEGEN": 282,
  "SAGEN": 283,
  "SELTEN": 284,
  "DAZWISCHEN": 285,
  "DONNER": 286,
  "EINIGERMASSEN": 287,
  "GANZTAGS": 288,
  "GRAUPEL": 289,
  "VOGEL": 290,
  "VORAUSSAGE": 291,
  "WERT": 292,
  "ZWEITE": 293,
  "FAST": 294,
  "KURZ": 295,
  "POLEN": 296,
  "RECHNEN": 297,
  "VERSCHIEDEN": 298,
  "WAS": 299,
  "WO": 300,
  "negalp-KEIN": 301,
  "ACHTE": 302,
  "B": 303,
  "FRUEHLING": 304,
  "FUENFTE": 305,
  "SCHNELL": 306,
  "SCHWUEL": 307,
  "SECHSTE": 308,
  "UEBERSCHWEMMUNG": 309,
  "ACH": 310,
  "ALS": 311,
  "BADEN": 312,
  "BERLIN": 313,
  "DASSELBE": 314,
  "INSGESAMT": 315,
  "LOCH": 316,
  "LOS": 317,
  "MUESSEN": 318,
  "SUPER": 319,
  "TROPFEN": 320,
  "VIERTE": 321,
  "WARUM": 322,
  "ZEHNTE": 323,
  "ACHTUNG": 324,
  "AUFLOCKERUNG": 325,
  "BISHER": 326,
  "DAUER": 327,
  "E": 328,
  "HEUTE-NACHT": 329,
  "IHR": 330,
  "KEIN": 331,
  "KOELN": 332,
  "NICHTS": 333,
  "STROEMEN": 334,
  "TROTZDEM": 335,
  "VORBEI": 336,
  "DRITTE": 337,
  "FLACH": 338,
  "FUER": 339,
  "LETZTE": 340,
  "SOLL": 341,
  "STRASSE": 342,
  "TAUEN": 343,
  "AM-TAG": 344,
  "DAENEMARK": 345,
  "EIN-PAAR": 346,
  "ES-GIBT": 347,
  "JA": 348,
  "NOCH-NICHT": 349,
  "NORMAL": 350,
  "RICHTUNG": 351,
  "RUSSLAND": 352,
  "SCHAFFEN": 353,
  "neg-VIEL": 354,
  "ALLE": 355,
  "DA": 356,
  "DICK": 357,
  "EIN-PAAR-TAGE": 358,
  "ERSTMAL": 359,
  "NEUNTE": 360,
  "NIEDER": 361,
  "OBEN": 362,
  "SECHSHUNDERT": 363,
  "UMKEHREN": 364,
  "UND-DANN": 365,
  "VERBREITEN": 366,
  "VERRINGERN": 367,
  "VORHER": 368,
  "WECHSEL": 369,
  "poss-BEI-UNS": 370,
  "BEREICH": 371,
  "DANACH": 372,
  "EIFEL": 373,
  "FUENFHUNDERT": 374,
  "HUNDERT": 375,
  "ITALIEN": 376,
  "LITER": 377,
  "MERKEN": 378,
  "MORGENS": 379,
  "NICHT-MEHR": 380,
  "OBER": 381,
  "SCHAUEN": 382,
  "SCHLESWIG": 383,
  "STELLENWEISE": 384,
  "WASSER": 385,
  "WOHER": 386,
  "AUF": 387,
  "BIS-JETZT": 388,
  "GEWESEN": 389,
  "HOLSTEIN": 390,
  "JAHR": 391,
  "LEIDER": 392,
  "NAEHERN": 393,
  "NEIN": 394,
  "SPANIEN": 395,
  "SYLT": 396,
  "TYPISCH": 397,
  "UM": 398,
  "VORTEIL": 399,
  "WIRBEL": 400,
  "WIRKLICH": 401,
  "ZURUECK": 402,
  "neg-REGEN": 403,
  "A": 404,
  "AM": 405,
  "BEWEGEN": 406,
  "BRAUCHEN": 407,
  "C+M": 408,
  "GESTERN": 409,
  "GRAU": 410,
  "GRIECHENLAND": 411,
  "GROSSBRITANNIEN": 412,
  "RISIKO": 413,
  "SIE": 414,
  "VIERHUNDERT": 415,
  "VORMITTAG": 416,
  "ZENTIMETER": 417,
  "neg-KAUM": 418,
  "AUFTAUCHEN": 419,
  "BLAU": 420,
  "DREIHUNDERT": 421,
  "E+R+Z": 422,
  "F": 423,
  "FUEHLEN": 424,
  "GEBEN": 425,
  "GROSS": 426,
  "HOCHWASSER": 427,
  "NIEDERSACHSEN": 428,
  "NORWEGEN": 429,
  "S+H": 430,
  "SCHLUSS": 431,
  "SELBE": 432,
  "SIEBENHUNDERT": 433,
  "VERKEHR": 434,
  "VIERZIG": 435,
  "poss-MEIN": 436,
  "ABWECHSELN": 437,
  "ANKOMMEN": 438,
  "AUF-JEDEN-FALL": 439,
  "BEKANNTGEBEN": 440,
  "ERST": 441,
  "FELD": 442,
  "FLAECHENDECKEND": 443,
  "HAELFTE": 444,
  "HALLO": 445,
  "HARMLOS": 446,
  "HOEHER": 447,
  "INSEL": 448,
  "ISLAND": 449,
  "J+U+L+I": 450,
  "OSTERN": 451,
  "POSITION": 452,
  "PUNKT": 453,
  "QUELL": 454,
  "RHEIN": 455,
  "SCHLIMM": 456,
  "SCHWEDEN": 457,
  "SPAET": 458,
  "STABIL": 459,
  "STEIN": 460,
  "TAUSEND": 461,
  "UEBERMORGEN": 462,
  "UHR": 463,
  "W": 464,
  "WEIHNACHTEN": 465,
  "ZWOELFTE": 466,
  "neg-NICHTS": 467,
  "ACHTHUNDERT": 468,
  "ANDERS": 469,
  "AUSRICHTEN": 470,
  "AUSSEHEN": 471,
  "AUTO": 472,
  "BOEE": 473,
  "CHANCE": 474,
  "DICHT": 475,
  "ENTSCHULDIGUNG": 476,
  "ETWAS": 477,
  "FOLGE": 478,
  "IMMER": 479,
  "JEDEN-TAG": 480,
  "KNAPP": 481,
  "NIESELREGEN": 482,
  "OBWOHL": 483,
  "PASSIEREN": 484,
  "POMMERN": 485,
  "QUADRATMETER": 486,
  "ROT": 487,
  "S": 488,
  "SCHWIERIG": 489,
  "TUERKEI": 490,
  "WUERTTEMBERG": 491,
  "ZWEI-TAG": 492,
  "ZWISCHEN-NULL": 493,
  "neg-FROST": 494,
  "AUFPASSEN": 495,
  "BEKOMMEN": 496,
  "BELGIEN": 497,
  "BESTIMMT": 498,
  "BLOCKIEREN": 499,
  "BRANDENBURG": 500,
  "BRINGEN": 501,
  "DAMEN": 502,
  "DREHEN": 503,
  "DRESDEN": 504,
  "ENDLICH": 505,
  "ERWARTEN": 506,
  "FAHREN": 507,
  "FALLEN": 508,
  "FERTIG": 509,
  "FOEHN": 510,
  "GEMUETLICH": 511,
  "GENAU": 512,
  "GLEICH-BLEIBEN": 513,
  "GLUECK": 514,
  "H": 515,
  "HART": 516,
  "HAUPT": 517,
  "HERREN": 518,
  "HOFFEN": 519,
  "IN": 520,
  "INTERNET": 521,
  "IRLAND": 522,
  "KILOMETER": 523,
  "KLEIN": 524,
  "KUEHLER": 525,
  "LAGE": 526,
  "LEUTE": 527,
  "NACH-HAUSE": 528,
  "NEUNHUNDERT": 529,
  "NORDRHEIN-WESTFALEN": 530,
  "NORDSEE": 531,
  "PLOETZLICH": 532,
  "PRO": 533,
  "REDUZIEREN": 534,
  "RUND-UM-DIE-UHR": 535,
  "SCHLECHT": 536,
  "STRAHLEN": 537,
  "TEXT": 538,
  "TJA": 539,
  "V": 540,
  "WAR": 541,
  "WIR": 542,
  "WIRBELSTURM": 543,
  "ZENTRUM": 544,
  "neg-KLAR": 545,
  "neg-TROCKEN": 546,
  "AACHEN": 547,
  "ACHTZIG": 548,
  "AKTUELL": 549,
  "ALSO": 550,
  "AN": 551,
  "ANGEMESSEN": 552,
  "AUFKLAREN": 553,
  "AUFKOMMEN": 554,
  "AUS": 555,
  "AUSHALTEN": 556,
  "AUSNAHME": 557,
  "AUSWAEHLEN": 558,
  "BALD": 559,
  "BEISEITE": 560,
  "BERUHIGEN": 561,
  "BITTE": 562,
  "BODENSEE": 563,
  "BRITANNIEN": 564,
  "CHAOS": 565,
  "DARUNTER": 566,
  "DAUERND": 567,
  "DRUCKFLAECHE": 568,
  "DUENN": 569,
  "ELFTE": 570,
  "ENDE": 571,
  "FINNLAND": 572,
  "FRANKFURT": 573,
  "FREI": 574,
  "FREUEN": 575,
  "FUENFZIG": 576,
  "GEBIRGE": 577,
  "GEWOHNT": 578,
  "HAAR": 579,
  "HAFTEN": 580,
  "HALB": 581,
  "HAMBURG": 582,
  "HESSEN": 583,
  "HOLLAND": 584,
  "IN-BESTIMMT-ZEIT": 585,
  "K": 586,
  "LIEGEN": 587,
  "MOEGEN": 588,
  "OB": 589,
  "OESTERREICH": 590,
  "PAAR": 591,
  "PFALZ": 592,
  "PFINGSTEN": 593,
  "PROBLEM": 594,
  "PROZENT": 595,
  "RHEINLAND-PFALZ": 596,
  "SAARLAND": 597,
  "SCHADEN": 598,
  "SCHAU-MAL": 599,
  "SCHLECHTER": 600,
  "SIEBZIG": 601,
  "SITUATION": 602,
  "SITZ": 603,
  "SPUEREN": 604,
  "TAUGEN": 605,
  "U": 606,
  "UNGEMUETLICH": 607,
  "VERGLEICH": 608,
  "VERLAUFEN": 609,
  "VERMEIDEN": 610,
  "VERSCHIEBEN": 611,
  "VORBEREITEN": 612,
  "WAHR": 613,
  "WEG": 614,
  "WEIT": 615,
  "WER": 616,
  "WICHTIG": 617,
  "WIE-GEBLIEBEN": 618,
  "WISSEN": 619,
  "Z+D+F": 620,
  "ZIEHEN": 621,
  "ZU-ENDE": 622,
  "ZUFRIEDEN": 623,
  "ZUSAMMENHANG": 624,
  "neg-GRAD": 625,
  "neg-KALT": 626,
  "neg-NEBEL": 627,
  "neg-REGION": 628,
  "neg-SONNE": 629,
  "neg-WOLKE": 630,
  "negalp-KOENNEN": 631,
  "ABSINKEN": 632,
  "AKTIV": 633,
  "ALT": 634,
  "AM-KUESTE": 635,
  "ANSCHAUEN": 636,
  "AUSSERGEWOEHNLICH": 637,
  "BAUER": 638,
  "BAUM": 639,
  "BEOBACHTEN": 640,
  "BIS-MORGEN": 641,
  "BLUETE": 642,
  "BRAUN": 643,
  "BREMEN": 644,
  "DANEBEN": 645,
  "DAS-WAR-ES": 646,
  "DREI-MONATE": 647,
  "E+R": 648,
  "EBEN": 649,
  "EISEN": 650,
  "ENTSPANNT": 651,
  "ENTWICKELN": 652,
  "ERDRUTSCH": 653,
  "ERFAHREN": 654,
  "ERFURT": 655,
  "ERZ": 656,
  "EXTREM": 657,
  "FLOCKEN": 658,
  "FRAGEZEICHEN": 659,
  "FUER-ALLE": 660,
  "GEHEN": 661,
  "GEHOERT": 662,
  "GEHT-SO": 663,
  "GELB": 664,
  "GEMISCHT": 665,
  "GENUG": 666,
  "GESAMT": 667,
  "GETRENNT": 668,
  "GLATTEIS": 669,
  "GOLD": 670,
  "GROB": 671,
  "GUT-ABEND": 672,
  "HARZ": 673,
  "HEILIG": 674,
  "HINREICHEND": 675,
  "HOEREN": 676,
  "IN-DIESE-WOCHE": 677,
  "KIEL": 678,
  "KLAPPEN": 679,
  "KOERPER": 680,
  "LAHM": 681,
  "LAUFEN": 682,
  "LEIPZIG": 683,
  "MAINZ": 684,
  "MESSEN": 685,
  "MOMENT": 686,
  "MOND": 687,
  "MORGEN-FRUEH": 688,
  "MUENCHEN": 689,
  "MUENSTER": 690,
  "NAECHSTE-WOCHE": 691,
  "NATUR": 692,
  "NEBEN": 693,
  "NEUNZEHNTE": 694,
  "NIEDERUNG": 695,
  "NORDPOL": 696,
  "ORANGE": 697,
  "P": 698,
  "PAUSE": 699,
  "POSITIV": 700,
  "RAND": 701,
  "RAUM": 702,
  "REIF": 703,
  "REIN": 704,
  "REKORD": 705,
  "RHEINLAND": 706,
  "RICHTIG": 707,
  "RODELN": 708,
  "ROSTOCK": 709,
  "RUHRGEBIET": 710,
  "SCH": 711,
  "SCH+H": 712,
  "SCHLAF": 713,
  "SCHON-WIEDER": 714,
  "SECHZIG": 715,
  "SEHR": 716,
  "SICHER": 717,
  "SKI": 718,
  "SO-BLEIBEN": 719,
  "SOWIESO": 720,
  "SPAZIEREN": 721,
  "SPITZE": 722,
  "STAU": 723,
  "STEIGEN-RUNTER": 724,
  "STOCKEN": 725,
  "STOERUNG": 726,
  "STRENG": 727,
  "T": 728,
  "T-SHIRT": 729,
  "TOLL": 730,
  "TRENNEN": 731,
  "TSCHECHIEN": 732,
  "TUN": 733,
  "UMSTELLEN": 734,
  "UNGARN": 735,
  "UNSICHER": 736,
  "WEIN": 737,
  "WIRTSCHAFT": 738,
  "WOHNEN": 739,
  "WUERZ": 740,
  "ZU": 741,
  "ZUG": 742,
  "ZUSAMMEN": 743,
  "ZWEIFEL": 744,
  "ZWEITAUSEND": 745,
  "neg-EINFLUSS": 746,
  "neg-FUEHLEN": 747,
  "neg-GEWITTER": 748,
  "neg-HOEHE": 749,
  "neg-IMMER": 750,
  "neg-KOMMEN": 751,
  "neg-MEHR": 752,
  "neg-NEIN": 753,
  "neg-NICHT-MEHR": 754,
  "neg-NORD": 755,
  "neg-SCHLIMM": 756,
  "neg-SCHOEN": 757,
  "neg-SEHEN": 758,
  "neg-WARTEN": 759,
  "negalp-STIMMT": 760,
  "A+Z": 761,
  "AB-JETZT": 762,
  "AB-SO": 763,
  "ABFALLEN": 764,
  "ABKUEHLEN": 765,
  "ABSCHIED": 766,
  "ABSCHNITT": 767,
  "AENDERN": 768,
  "AFRIKA": 769,
  "ALLGEMEIN": 770,
  "ALPENRAND": 771,
  "ALPENTAL": 772,
  "AM-MEER": 773,
  "AM-RAND": 774,
  "AMERIKA": 775,
  "ANDERE-MOEGLICHKEIT": 776,
  "ANGST": 777,
  "ANHALT": 778,
  "ANKLICKEN": 779,
  "ANSAMMELN": 780,
  "ARM": 781,
  "ATLANTIK": 782,
  "AUFBLUEHEN": 783,
  "AUFEINANDERTREFFEN": 784,
  "AUFFUELLEN": 785,
  "AUFHEITERN": 786,
  "AUFHOEREN": 787,
  "AUFTEILEN": 788,
  "AUSEINANDER": 789,
  "AUSSICHT": 790,
  "AUTOBAHN": 791,
  "AUTOMATISCH": 792,
  "BADEN-WUERTTEMBERG": 793,
  "BEDECKT": 794,
  "BEDINGUNGEN": 795,
  "BEGINN": 796,
  "BEIDE": 797,
  "BELAESTIGUNG": 798,
  "BERGAB": 799,
  "BERGAUF": 800,
  "BERUF": 801,
  "BESPRECHEN": 802,
  "BESTE": 803,
  "BETROFFEN": 804,
  "BETT": 805,
  "BILD": 806,
  "BIS-MITTE": 807,
  "BLATT": 808,
  "BLEIBEN-GLEICH": 809,
  "BLUMEN": 810,
  "BROCKEN": 811,
  "BRUCKBERG": 812,
  "BUNT": 813,
  "C": 814,
  "D+A+M+I+A+N": 815,
  "D+E": 816,
  "DAFUER": 817,
  "DARAUF": 818,
  "DEMNAECHST": 819,
  "DENKEN": 820,
  "DIESMAL": 821,
  "DOCH-SONST-NOCH": 822,
  "DRAUSSEN": 823,
  "DREIMAL": 824,
  "DUESSELDORF": 825,
  "DUMM": 826,
  "DUNST": 827,
  "DURCHEINANDER": 828,
  "DURCHSCHNITT": 829,
  "E+Z": 830,
  "ECHT": 831,
  "EIGENTLICH": 832,
  "EIN": 833,
  "EIN-JAHR": 834,
  "EIN-WOCHE": 835,
  "EINFACH": 836,
  "EINSCHRAENKEN": 837,
  "EINZELN": 838,
  "EMPFINDLICH": 839,
  "ENTFERNT": 840,
  "ENTHALTEN": 841,
  "ENTSCHEIDUNG": 842,
  "ERHOEHEN": 843,
  "ERLEICHERT": 844,
  "ERNTE": 845,
  "ERSCHROCKEN": 846,
  "EUCH": 847,
  "EWIG": 848,
  "F+E+H+M+E+R": 849,
  "F+E+R+Z": 850,
  "FACH": 851,
  "FEHLT": 852,
  "FEIER": 853,
  "FEST": 854,
  "FLIESSEN": 855,
  "FLUT": 856,
  "FREIZEIT": 857,
  "FROH": 858,
  "FRONT": 859,
  "FUENF-TAGE": 860,
  "FUENF-UHR": 861,
  "FUER-UNS": 862,
  "G+U+NN+E+R": 863,
  "GARTEN": 864,
  "GENIESSEN": 865,
  "GESCHWINDIGKEIT": 866,
  "GIPFEL": 867,
  "GLAUBEN": 868,
  "GLEICH-WIE": 869,
  "GLITZERN": 870,
  "GOTT": 871,
  "GRUEN": 872,
  "HALTEN": 873,
  "HANNOVER": 874,
  "HAVEN": 875,
  "HEINS": 876,
  "HELL": 877,
  "HERAB": 878,
  "HERVORRAGEND": 879,
  "HEUTE-ABEND": 880,
  "HEUTE-MITTAG": 881,
  "HINDERNIS": 882,
  "HOLEN": 883,
  "HUND": 884,
  "HUT": 885,
  "I+S": 886,
  "IM-LAUFE": 887,
  "INNERHALB": 888,
  "INTERESSANT": 889,
  "IRGENDWANN": 890,
  "IRGENDWO": 891,
  "J+L+I": 892,
  "K+R+E+T+A": 893,
  "KALENDER": 894,
  "KALTFRONT": 895,
  "KANADA": 896,
  "KANAL": 897,
  "KAPUTTGEGANGEN": 898,
  "KARFREITAG": 899,
  "KARTE": 900,
  "KLEINIGKEIT": 901,
  "KNOSPE-ABFALLEN": 902,
  "KOBLENZ": 903,
  "KOMMA": 904,
  "KOMPLETT": 905,
  "KONSTANT": 906,
  "KORB": 907,
  "KRATZEN": 908,
  "KREISEN": 909,
  "KRISE": 910,
  "KROATIEN": 911,
  "KUCHEN": 912,
  "KURVE": 913,
  "LAERM": 914,
  "LANDSCHAFT": 915,
  "LAUSITZ": 916,
  "LEBEN": 917,
  "LESEN": 918,
  "LETZTE-WOCHE": 919,
  "LICHT": 920,
  "LUECKE": 921,
  "M": 922,
  "M+A+R+T+I+N": 923,
  "M+L": 924,
  "M+M": 925,
  "M+R+Z": 926,
  "MARKT": 927,
  "MASCHINE": 928,
  "MATSCH": 929,
  "MECKLENBURG": 930,
  "MECKLENBURG-VORPOMMERN": 931,
  "MEHR-WENIG": 932,
  "MEHRMALS": 933,
  "MEINEN": 934,
  "MENSCHEN": 935,
  "MERKWUERDIG": 936,
  "MINDESTENS": 937,
  "MITBEKOMMEN": 938,
  "MITBRINGEN": 939,
  "MITEILEN": 940,
  "MITNEHMEN": 941,
  "MITZIEHEN": 942,
  "MM": 943,
  "MOEGLICHKEIT": 944,
  "MONAT": 945,
  "MUND": 946,
  "NACH-NORD": 947,
  "NASE": 948,
  "NEUNZIG": 949,
  "NIEDRIG": 950,
  "NOCH-MEHR": 951,
  "NORDRHEIN": 952,
  "NRW": 953,
  "NUMMER": 954,
  "O+P+H+E+L+I+A": 955,
  "OHNE": 956,
  "ORIENTIEREN": 957,
  "OSTBAYERN": 958,
  "P+O+P": 959,
  "PFEIL": 960,
  "PFLANZE": 961,
  "PORTUGAL": 962,
  "PUENKTLICH": 963,
  "PULLOVER": 964,
  "QUADRAT": 965,
  "RAUSFALLEN": 966,
  "RHEIN-PFALZ": 967,
  "ROSE": 968,
  "RUECKEN": 969,
  "RUMAENIEN": 970,
  "S+H+M+V": 971,
  "S+Y+L+T": 972,
  "S0NNE": 973,
  "SACKGASSE": 974,
  "SAND": 975,
  "SCH+E+W+E+B+Y": 976,
  "SCHAETZEN": 977,
  "SCHIRM": 978,
  "SCHLAGSAHNE": 979,
  "SCHMELZEN": 980,
  "SCHNEE-AUF-BERG": 981,
  "SCHNEEVERWEHUNG": 982,
  "SCHRANK": 983,
  "SCHUETZEN": 984,
  "SCHULD": 985,
  "SCHWITZEN": 986,
  "SEI-DANK": 987,
  "SEIT": 988,
  "SEITE": 989,
  "SELBST": 990,
  "SICHT": 991,
  "SIEBEN-WOCHE": 992,
  "SLOWAKEI": 993,
  "SONNE-SCHEINEN": 994,
  "SONNENUNTERGANG": 995,
  "SPAETESTEN": 996,
  "SPORT": 997,
  "SPRIESSEN": 998,
  "STADT": 999,
  "STAMM": 1000,
  "START": 1001,
  "STEHEN": 1002,
  "STEIGEN-OBEN": 1003,
  "STIMMT": 1004,
  "STREIFEN": 1005,
  "STROM": 1006,
  "STUFENWEISE": 1007,
  "STUTTGART": 1008,
  "SUCHEN": 1009,
  "T+V+U": 1010,
  "TANKEN": 1011,
  "TAU": 1012,
  "THEMA": 1013,
  "TIEFDRUCKZONE": 1014,
  "TRINKEN": 1015,
  "TROPISCH": 1016,
  "UEBER-UNTER": 1017,
  "UEBERFLUTUNG": 1018,
  "UEBERSPRINGEN": 1019,
  "UMSTAENDLICH": 1020,
  "UND-SO-WEITER": 1021,
  "UNSER": 1022,
  "UNTERNEHMEN": 1023,
  "UNWAHRSCHEINLICH": 1024,
  "URLAUB": 1025,
  "V+O+I+G+T": 1026,
  "VERANTWORTLICH": 1027,
  "VERBINDEN": 1028,
  "VERDICHTEN": 1029,
  "VEREINZELT": 1030,
  "VERLAENGERN": 1031,
  "VERSPAETET": 1032,
  "VERSUCHEN": 1033,
  "VERTEILEN": 1034,
  "VERTREIBEN": 1035,
  "VERWOEHNT": 1036,
  "VIDEO": 1037,
  "VOLL": 1038,
  "VON-UNTEN": 1039,
  "VOR-ALLEM": 1040,
  "VOR-LETZTEN-TAGEN": 1041,
  "VORDERSCHEIBE": 1042,
  "VORPOMMERN": 1043,
  "VORSTELLEN": 1044,
  "VORUEBERGEHEND": 1045,
  "W+E": 1046,
  "WACHSEN": 1047,
  "WANN": 1048,
  "WARMFRONT": 1049,
  "WARTEN": 1050,
  "WASCH": 1051,
  "WASSER-STEIGEN": 1052,
  "WEIBER": 1053,
  "WEIL": 1054,
  "WEISS": 1055,
  "WEIT-SEHEN": 1056,
  "WERDEN": 1057,
  "WESER": 1058,
  "WIE-LANG": 1059,
  "WIEDER-ZURUECK": 1060,
  "WIESE": 1061,
  "WIEVIEL": 1062,
  "WIRKEN": 1063,
  "WITTERUNG": 1064,
  "WUNDERBAR": 1065,
  "WUNDERSCHOEN": 1066,
  "Y+I+Y": 1067,
  "Z+D+E": 1068,
  "Z+Y+P": 1069,
  "ZAHL": 1070,
  "ZEHN-STUNDEN": 1071,
  "ZEITSKALA": 1072,
  "ZOOM": 1073,
  "ZU-HAUSE": 1074,
  "ZU-TUN": 1075,
  "ZUSAMMENSTOSS": 1076,
  "ZUSAMMENTREFFEN": 1077,
  "ZWEIHUNDERT": 1078,
  "ZWISCHEN-MITTE": 1079,
  "neg-ACHTZEHN": 1080,
  "neg-BEDEUTEN": 1081,
  "neg-DEUTSCH": 1082,
  "neg-FUENF": 1083,
  "neg-GEMUETLICH": 1084,
  "neg-GENUG": 1085,
  "neg-GLEICH": 1086,
  "neg-HART": 1087,
  "neg-HEISS": 1088,
  "neg-IN-DIESE-WOCHE": 1089,
  "neg-IN-KOMMEND": 1090,
  "neg-MEISTENS": 1091,
  "neg-MILD": 1092,
  "neg-MOEGEN": 1093,
  "neg-NACHT": 1094,
  "neg-NAJA": 1095,
  "neg-NOCH-NICHT": 1096,
  "neg-NULL": 1097,
  "neg-NUR": 1098,
  "neg-RICHTIG": 1099,
  "neg-SCHEINEN": 1100,
  "neg-SCHLECHT": 1101,
  "neg-SCHNEE": 1102,
  "neg-SELTEN": 1103,
  "neg-SPUEREN": 1104,
  "neg-STARK": 1105,
  "neg-TEIL": 1106,
  "neg-THEMA": 1107,
  "neg-VON": 1108,
  "neg-WAHRSCHEINLICH": 1109,
  "neg-WARM": 1110,
  "neg-ZU-WARM": 1111,
  "negalp-BRAUCHEN": 1112,
  "negalp-GIBT": 1113,
  "negalp-MUSS": 1114,
  "negalp-PASSEN": 1115
}